<html lang="fr">
  <head>
    <meta charset="utf-8">
  </head>
  <body>
    <div class="container legal-content">
  <h1>CONDITIONS G&Eacute;N&Eacute;RALES D’UTILISATION</h1>
  <p>
    <strong>de l’application Furakan</strong><br />
    Derni&egrave;re mise &agrave; jour : 18/11/2025
  </p>

  <p>
    L’utilisation de l’application mobile Furakan implique l’acceptation pleine et enti&egrave;re des pr&eacute;sentes Conditions G&eacute;n&eacute;rales d’Utilisation (ci-apr&egrave;s « CGU »).
    Si vous n’acceptez pas ces CGU, vous ne devez pas utiliser l’application.
  </p>

  <p>
    Furakan est &eacute;dit&eacute;e par :<br />
    [Traore Khadidjathe / CEO] – Mali<br />
    Email de contact : arecreations@donniya.in
  </p>

  <p>
    <strong>Furakan est un outil d’orientation et d’aide &agrave; la d&eacute;cision.
    Il ne remplace pas une consultation m&eacute;dicale, ni le jugement d’un(e) professionnel(le) de sant&eacute;, ni les services d’urgence.</strong>
  </p>

  <h2>1. Objet de l’application</h2>
  <p>Furakan est une application de sant&eacute; destin&eacute;e &agrave;&nbsp;:</p>
  <ul>
    <li>aider les utilisateurs &agrave; s’orienter en fonction de leurs sympt&ocirc;mes (chercheur de sympt&ocirc;mes) ;</li>
    <li>proposer des informations g&eacute;n&eacute;rales sur certaines pathologies, examens et conduites &agrave; tenir ;</li>
    <li>fournir des outils pratiques (annuaire de pharmacies, liste de m&eacute;dicaments, calculatrices m&eacute;dicales, suivi d’ordonnances) ;</li>
    <li>proposer un Mode Pro / ChatDoc destin&eacute; aux professionnels de sant&eacute; et &eacute;tudiants en m&eacute;decine pour les aider &agrave; structurer leur r&eacute;flexion clinique.</li>
  </ul>
  <p>
    Les informations fournies dans l’application sont indicatives, non exhaustives et peuvent ne pas &ecirc;tre adapt&eacute;es &agrave; toutes les situations.
  </p>

  <h2>2. Public vis&eacute;</h2>
  <p>
    La partie «&nbsp;grand public&nbsp;» (sympt&ocirc;me-checker, annuaire, ordonnances, etc.) est destin&eacute;e aux adultes.
    Les mineurs doivent utiliser l’application sous la supervision d’un parent ou tuteur.
  </p>
  <p>
    Le Mode Pro / ChatDoc est r&eacute;serv&eacute; aux professionnels de sant&eacute; et aux &eacute;tudiants en sant&eacute; qui confirment ce statut avant d’y acc&eacute;der.
  </p>

  <h2>3. Absence de relation m&eacute;dicale &amp; urgence</h2>
  <p>Aucune fonctionnalit&eacute; de Furakan ne permet&nbsp;:</p>
  <ul>
    <li>de poser un diagnostic m&eacute;dical d&eacute;finitif ;</li>
    <li>de prescrire un traitement ;</li>
    <li>d’assurer une prise en charge d’urgence.</li>
  </ul>
  <p>
    En cas de sympt&ocirc;mes graves, d’aggravation ou de doute, vous devez consulter rapidement un professionnel de sant&eacute; ou vous rendre aux services d’urgence les plus proches.
  </p>

  <h2>4. Bon usage de l’application</h2>
  <p>L’utilisateur s’engage &agrave;&nbsp;:</p>
  <ul>
    <li>ne pas utiliser l’application comme seul support de d&eacute;cision pour sa sant&eacute; ou celle d’un proche ;</li>
    <li>ne pas retarder ou &eacute;viter une consultation m&eacute;dicale en se basant uniquement sur Furakan ;</li>
    <li>fournir des informations aussi exactes que possible lorsqu’il d&eacute;crit ses sympt&ocirc;mes.</li>
  </ul>
  <p>
    Le professionnel de sant&eacute; utilisant le Mode Pro reste seul responsable de ses d&eacute;cisions diagnostiques et th&eacute;rapeutiques.
  </p>

  <h2>5. Fonctionnalit&eacute;s sp&eacute;cifiques</h2>

  <h3>5.1. Chercheur de sympt&ocirc;mes &amp; r&eacute;sultats</h3>
  <p>
    Les r&eacute;sultats affich&eacute;s (par exemple «&nbsp;Syndrome grippal / Rhume&nbsp;», sp&eacute;cialit&eacute; recommand&eacute;e, probabilit&eacute;, etc.) sont des
    <strong>orientations</strong> bas&eacute;es sur les informations saisies.
    Ils ne constituent ni un diagnostic, ni une prescription.
  </p>

  <h3>5.2. Calculatrices m&eacute;dicales</h3>
  <p>
    Les calculatrices (IMC, scores, etc.) sont fournies &agrave; titre indicatif.
    Les r&eacute;sultats doivent toujours &ecirc;tre interpr&eacute;t&eacute;s par un professionnel de sant&eacute; et ne peuvent se substituer &agrave; une consultation.
  </p>

  <h3>5.3. Mode Pro / ChatDoc</h3>
  <p>
    Le Mode Pro est une aide &agrave; la d&eacute;cision destin&eacute;e &agrave; des utilisateurs form&eacute;s (m&eacute;decins, internes, &eacute;tudiants…).
    L’IA ou les algorithmes utilis&eacute;s peuvent g&eacute;n&eacute;rer des erreurs, des oublis ou des suggestions incompl&egrave;tes.
    Le professionnel reste responsable de v&eacute;rifier les informations, de les confronter au contexte clinique et aux recommandations en vigueur.
  </p>

  <h2>6. Acc&egrave;s &agrave; l’application</h2>
  <p>
    L’acc&egrave;s &agrave; Furakan se fait sans cr&eacute;ation de compte utilisateur nominatif.
    Certaines fonctionnalit&eacute;s peuvent n&eacute;anmoins n&eacute;cessiter un Pass Pro ou l’activation temporaire de services.
  </p>
  <p>
    L’&eacute;diteur se r&eacute;serve le droit de suspendre ou limiter l’acc&egrave;s &agrave; l’application pour maintenance, mise &agrave; jour ou en cas d’utilisation abusive.
  </p>

  <h2>7. Conditions financi&egrave;res – Pass Pro</h2>
  <p>
    Certaines fonctionnalit&eacute;s (par exemple le Mode Pro illimit&eacute;) sont accessibles via des Pass payants (Jour, Semaine, Mois…).
  </p>
  <ul>
    <li>Les prix sont indiqu&eacute;s en XOF et peuvent &ecirc;tre modifi&eacute;s &agrave; tout moment pour l’avenir.</li>
    <li>Le paiement s’effectue via Orange Money ou tout autre prestataire affich&eacute; dans l’application.</li>
    <li>
      Sauf mention contraire, les Pass sont non remboursables une fois activ&eacute;s, sauf dysfonctionnement majeur imputable &agrave; Furakan rendant le service totalement inaccessible.
    </li>
  </ul>
  <p>
    En cas de probl&egrave;me de paiement, l’utilisateur est invit&eacute; &agrave; contacter le support &agrave; l’adresse indiqu&eacute;e dans l’application.
  </p>

  <h2>8. Propri&eacute;t&eacute; intellectuelle</h2>
  <p>
    La structure de l’application, les textes, logos, ic&ocirc;nes et plus g&eacute;n&eacute;ralement tous les &eacute;l&eacute;ments graphiques et fonctionnels sont la propri&eacute;t&eacute; exclusive de l’&eacute;diteur, sauf mention contraire.
  </p>
  <p>
    Toute reproduction, modification, diffusion ou exploitation non autoris&eacute;e de tout ou partie de l’application est interdite.
  </p>

  <h2>9. Responsabilit&eacute;</h2>
  <p>L’&eacute;diteur met tout en &oelig;uvre pour fournir des informations fiables et &agrave; jour, mais&nbsp;:</p>
  <ul>
    <li>ne garantit pas l’exactitude, l’exhaustivit&eacute; ou la mise &agrave; jour permanente des contenus ;</li>
    <li>ne peut &ecirc;tre tenu responsable de toute d&eacute;cision ou action prise par un utilisateur sur la base de l’application ;</li>
    <li>
      ne peut &ecirc;tre tenu responsable des dommages li&eacute;s &agrave; un probl&egrave;me de r&eacute;seau, de mat&eacute;riel, de logiciel, de perte ou fuite de donn&eacute;es
      imputables au terminal de l’utilisateur.
    </li>
  </ul>
  <p>
    L’utilisateur est seul responsable de la s&eacute;curit&eacute; de son appareil (mise &agrave; jour, antivirus, mot de passe, etc.) et de la confidentialit&eacute; des informations qu’il saisit.
  </p>

  <h2>10. Modifications des CGU</h2>
  <p>
    Les pr&eacute;sentes CGU peuvent &ecirc;tre modifi&eacute;es &agrave; tout moment.
    La version applicable est celle disponible dans l’application ou sur le site au moment de votre utilisation.
  </p>

  <h2>11. Droit applicable &amp; contact</h2>
  <p>
    Les pr&eacute;sentes CGU sont soumises au droit de [pays de l’&eacute;diteur – ex. Mali].
  </p>
  <p>
    Pour toute question ou r&eacute;clamation, vous pouvez contacter&nbsp;:<br />
    Traore Khadidjathe – Bamako, Mali<br />
    Email : arecreations@donniya.in
  </p>
</div>
  </body>
</html>

